<?php
require 'header.php';
?>
<div class="conteiner">
    <div class="jumbotron text-center">
  <img src="img/3.png" class="img-responsive img-rounded center-block" alt="Responsive image" /><br/>
В 2013 году, анимационный сериал Грэвити Фоллс, по сути занял лидирующую позицию среди мультсериалов для детей в возрасте от 2-11 лет (2 миллиона зрителей), 6-11 лет (1,6 миллионов) и подростки с возрастом от 9-14 лет (1.3 миллионов зрителей).<br/>

Такие высокие просмотры, вполне логично повлияли на решение руководства канала Disney Channel продлить шоу на второй сезон.<br/> В втором сезоне, Gravity Falls продолжает показывать высокие показатели, что почти гарантировано обеспечивает ему продление на 3 сезон.<br/> Но в ноябре 2015 года Алекс Хирш заявил, что сериал закончится на 20 серии 2 сезона 29 февраля 2016 года.

Этот мультипликационный сериал от Алекса Хирши, является уникальным телепроетом с таким акёрами, как: Джейсон Риттер, Кристен Шол и Линда Карделлини.<br/> Действие разворачивается летом 2012 года. <br/>Близнецы Диппер и Мейбл Пайнс отправляются на каникулы к своему двоюродному дяде Стэну в городок Гравити Фолз.<br/> Стэнфорд — владелец туристического центра «Хижина Чудес». <br/>

Хотя поначалу героям и приходится скучновато, но вскоре они обнаруживают, что в городе происходит нечто сверхъестественное. <br/>Ключ к разгадкам многочисленных тайн города - таинственный Дневник неизвестного автора под номером три, случайно найденный в лесу Диппером.<br/>
        <h3>Будет ли 3 сезон?</h3><br/>

Дата выхода Грэвити Фоллс 3 сезон — сериал завершен.<br/>
    </div>
</div>
<?php
require 'footer.php';
?>
