<?php
require 'header.html';
?>
<div class="content3">
  <img src="img/3.png" /><br/>
Продолжение популярного мультфильма, для тех кто любит мистику, приключения и тайны.<br/>
Мультфильм подготовлен студией Disney, для показа на собственном канале Disney Chanel. Официальный релиз мультфильма состоялся летом 2012 года.<br/>
Дата выхода 3 сезона мультфильма "Гравити Фолз" назначена, премьера новых серий на канале Disney состоится - 1 декабря 2016 года.<br/>
Многие поклонники по всему миру озадачены вопросом будет ли продолжение, что станет с любимыми героями?<br/>
Ранее, средства массовой информации анонсировали премьеру третьего сезона на сентябрь 2016 года, но эта информация не подтвердилась официально,<br/>
в настоящее время наша редакция прилагает максимум усилий для уточнения и разъяснения ситуации, пожалуйста следите за обновлениями в данном материале.<br/>
Тогда съемками занимался режиссер Хирш Алекс, мультфильм длился всего 11 минут и состоял из одной серии,<br>
сюжет приглянулся Диснею, она выступила с предложением, увеличить короткометражку, а потом и вовсе выкупила права на релиз.
</div>
<?php
require 'footer.html';
?>
