<?php
require 'header.php';
?>
<div class="container-fluid">
<div id="carousel" class="carousel slide">
    <ol class="carousel-indicators">
        <li class="active" data-target="#carousel" data-slide="0" ></li>
        <li  data-target="#carousel" data-slide="1" ></li>
        <li  data-target="#carousel" data-slide="2" ></li>
    </ol>
    <div class="carousel-inner">
        <div class="item active"><img src="img/sorce.jpg" alt=""/>
            <div class="carousel-caption">
                <a href="1season.php">
                    <h3>1сезон</h3>
                </a>
                
            </div>
        </div>
        <div class="item"><img src="img/sorce1.jpg" alt="" /><div class="carousel-caption"><a href="2season.php"><h3>2сезон</h3></a></div></div>
        <div class="item"><img src="img/sorce2.jpg" alt=""/><div class="carousel-caption"><a href="3season.php"><h3>3сезон</h3></a></div></div>
    </div>
     
     <a href="#carousel" class="left carousel-control" data-slide="prev" ><span class="glyphicon glyphicon-chevron-left" ></span></a>
     <a href="#carousel" class="right carousel-control" data-slide="next" ><span class="glyphicon glyphicon-chevron-right" ></span></a>
</div>
</div>
    <div class="text">
        <p>
            <h3>Что такое Гравити Фолз?</h3>
    В центре сюжета мультсериала – приключения школьников Диппера и Мэйбл Пайнс.<br/>
        Однажды на летние каникулы брат и сестра отправляются погостить к своему дяде,<br/>
который живёт в городке Гравити Фолз. Оказывается,<br/>
это место буквально напичкано чудесами и сверхъестественными явлениями.<br/>
Здесь обитают зомби и привидения, открываются временные порталы,<br/>
а в траве спрятаны магические кристаллы.<br/>
То, что нужно для юных искателей приключений!<br/>
Когда дети узнали, что вместо ожидаемой поездки в Диснейленд их ждет лето в gravity falls, они были страшно разочарованы. Небольшой американский городок не<br/> 
может похвастаться ничем примечательным, здесь все как на ладони, жизнь течет тихо и спокойно.<br/> Так, наверное, и было, пока тут не оказались любопытные и энергичные Пайнсы. <br/>С первых же дней пребывания в гостях у дяди Стена дети заподозрили, что городок скрывает какие-то тайны.<br/>

А ведь родители отправляли подростков в gravity falls – в спокойное местечко вовсе не для разгадывания опасных ребусов.<br/> Но в хижине чудес Стэнфорда Пайнсов ждет знакомство со сверхъестественными, мистическими существами.<br/> Экспонаты странного музея скрывают настоящее предназначение этого места.<br/> Вскоре неожиданная находка Диппера поможет найти ключ к тайнам города.<br/>
        <h3>Загадки Гравити Фолз</h3>
Мультик «Гравити Фолз» насыщен разными шифрами, секретами, пасхалками.<br/> Интуиция и быстрота мышления проверяются не только у героев, но и у зрителей.<br/> В конце серий обязательно идут непонятные комбинации цифр или букв.<br/> Расшифруйте их и получите фразу, которая разъясняет сюжетное развитие вперед или что-то объясняет в прошлом эпизоде.<br/> В конце заставки странный шепот – послание в звучании от конца к началу будет шифром к разгадке очередной тайны.<br/>

Есть что скрывать Стэну.<br/> Оказывается, он сам близнец, но его брат Стэнли пропал.<br/> Возможно, он заброшен в таинственный портал, но с какой целью и кем – тоже загадка, ответ на который кроется в новом шифре.<br/> Будьте внимательны при просмотре мультсериала! Все серии – череда ребусов, искать ответы на которые очень увлекательно.<br/>
        </p>
        </div>
<?php
require 'footer.php';
?>
