<?php
require 'header.php';
?>
    <div class="container" id="lsk">
    <div class="jumbotron text-center">
    <img src="img/home.png" class="img-responsive img-rounded center-block" alt="Responsive image" /><br/>
    В центре сюжета мультсериала – приключения школьников Диппера и Мэйбл Пайнс.<br/>
        Однажды на летние каникулы брат и сестра отправляются погостить к своему дяде,<br/>
который живёт в городке Гравити Фолз. Оказывается,<br/>
это место буквально напичкано чудесами и сверхъестественными явлениями.<br/>
Здесь обитают зомби и привидения, открываются временные порталы,<br/>
а в траве спрятаны магические кристаллы.<br/>
То, что нужно для юных искателей приключений!<br/>
        </div>
</div>
<?php
require 'footer.php';
?>
