<?php
require 'header.html';
?>
 <div class="home">
   <img src="img/home.png" /><br/>
   В центре сюжета мультсериала – приключения школьников Диппера и Мэйбл Пайнс.
    Однажды на летние каникулы брат и сестра отправляются погостить к своему дяде,
    который живёт в городке Гравити Фолз. Оказывается,
     это место буквально напичкано чудесами и сверхъестественными явлениями.
      Здесь обитают зомби и привидения, открываются временные порталы,
       а в траве спрятаны магические кристаллы.
        То, что нужно для юных искателей приключений!
</div>
<?php
require 'footer.html';
?>
